Repository: magenta-aps/beskaeftigelsestilskud
Catalog: suila/suila/locale/kl/LC_MESSAGES/django.po
Languages: kl_gl

source: Estimeret månedsindkomst
kl_gl: Qaammammut isertitariumaagassatut naatsorsuutigisat

source: Estimeret årsindkomst
kl_gl: Ukiumut isertitariumaagassatut naatsorsuutigisat

source: Kilde
kl_gl: Paasissutissanik pissarsiffik

source: Marker en gyldig valgmulighed. %(value)s er ikke en af de tilgængelige valgmuligheder
kl_gl: Paasissutissanik pissarsiffissatut allassimasat %(value)s allattorsimaffianni ilaanngilaq. Paasissutissanik pissarsiffigisimasat iluamik allassimaviuk?

source: Alle
kl_gl: Tamaasa

source: CPR nummer
kl_gl: CPR-normu

source: Dato
kl_gl: Ulloq

source: CVR-nummer
kl_gl: CVR-normu

source: Sendt til udbetaling
kl_gl: Tunniunneqartussat ingerlateqqinneqarsimapput

source: Udbetaling gennemført
kl_gl: Tunniunneqartussat naammassereerput

source: Fejl i udbetaling
kl_gl: Tunniussinissaq iluatsinngitsoorpoq

source: Hvad er Suila-tapit?
kl_gl: Suila-tapit suuppat?

source: Se videoen om Suila-tapit
kl_gl: Aalasuliaq Suila-tapinut tunngasoq takuuk

source: Få mere information om Suila-tapit
kl_gl: Suila-tapinut tunngatillugu paasisaqarnerugit

source: På <a href="https://www.sullissivik.gl/Emner/B_Skatter-afgifter-og-gaeld-til-det-offentlige/Skat/Suilatapit-Beskaeftigelsesfradrag" target="_blank">Sullissivik.gl</a>
kl_gl: <a href="https://www.sullissivik.gl/Emner/B_Skatter-afgifter-og-gaeld-til-det-offentlige/Skat/Suilatapit-Beskaeftigelsesfradrag" target="_blank">Sullissivik.gl</a>-imi

source: Hos <a href="https://aka.gl/emner/borger/skat/suila-tapit---beskaeftigelsesfradrag" target="_blank">Skattestyrelsen</a>
kl_gl: <a href="https://aka.gl/emner/borger/skat/suila-tapit---beskaeftigelsesfradrag" target="_blank">Akilernaartermut Aqutsisoqarfimmi</a>

source: <a href="https://www.facebook.com/profile.php?id=61573559829551" target="_blank">Suila-tapit på Facebook</a>
kl_gl: <a href="https://www.facebook.com/profile.php?id=61573559829551" target="_blank">Suila-tapit facebookimi</a>

source: Suila-tapit-beregneren
kl_gl: Suila-tapinik naatsorsuivik

source: Indtast din forventede månedsløn eller årsindkomst for at få en vejledende beregning af, hvor meget Suila-tapit du kan få udbetalt månedligt og årligt.
kl_gl: Qaammammut ukiumullu Suila-tapinik qanoq amerlatigisunik pisinnaanerlutit takuniarlugu qammammut ukiumulluunniit isertitariumaagassatut naatsorsuutigisatit allakkit.

source: Husk arbejdsgiverbetalt pension. Arbejdsgiverbetalt pension regnes også med til din indkomst.
kl_gl: Eqqaamajuk utoqqalinersiassatit sulisitsisunnit tapiissuutigineqartartut ilanngutissagakkit. Utoqqalinersiaqalernissannut sulisitsisunnit tapiissutigineqartartut isertitatunnut ilaapput.

source: Grafen viser sammenhængen mellem de gennemsnitlige månedlige Suila-tapit udbetalinger og den indkomst, du har angivet.
kl_gl: Titartagaliussami takusinnaavatit agguaqatigiissillugu qaammammut isertitavit Suila-tapisiavillu qanoq ataqatigiinneri

source: Bemærk, at denne beregning kun er vejledende. Dine personlige indkomstforhold kan påvirke den endelige beregning af din Suila-tapit.
kl_gl: Malugiuk, una misingersugaannaammat. Isertitatit Suila-tapinik naatsorsuinermi aalajangiisuujumaarput.

source: Beregn
kl_gl: Naatsorsoruk

source: Ryd
kl_gl: Nunguteruk

source: Beregnet Suila-tapit pr. måned:
kl_gl: Qaammammut Suila-tapisiassat naatsorsorneqarsimasut:

source: Beregnet Suila-tapit for hele året:
kl_gl: Ukiumut Suila-tapisiassat naatsorsorneqarsimasut:

source: Indlæs
kl_gl: Nuutsikkit/Aakkit

source: e-Boks-besked
kl_gl: e-Boksikkut allagaq

source: Ikke modtaget Suila-tapit
kl_gl: Suila-tapit tunniunneqanngillat

source: Jeg har ikke modtaget Suila-tapit
kl_gl: Suila-tapinik tigusaqanngilanga

source: Få svar på de mest sandsynlige årsager til, at du ikke har fået udbetalt Suila-tapit.
kl_gl: Suila-tapinik tunineqarsimannginnernut pissutaasimasinnaanerpaat uani takukkit

source: Suila-tapit udbetales, når systemet modtager signaler fra arbejdsmarkedet. De fire signaler er:
kl_gl: Suila-tapit tunniunneqartarput Akileraartarnermut Aqutsisoqarfik suliffieqarfinnit nalunaarfigineqarsimagaangat. Nalunaarnerit sisamat ukuupput:

source: A-indkomst fra lønarbejde, som arbejdsgiverne indberetter i Sulinal.
kl_gl: Isertitat A-t sulinermi aningaasarsiarineqarsimasut, sulisitsisup Sulinalimut nalunaarsorsimasai.

source: A-indkomst fra indhandling, som indhandlingsstederne indberetter i Sulinal.
kl_gl: Pisanik tunisermi isertitat A-t, tunitsiviit Sulinalimut nalunaarsorsimasaat.

source: Betalte B-skatter. Hvis du har forskudsregistreret B-indkomst, vil du modtage en opkrævning af B-skatter. Når den betales, modtages signal.
kl_gl: Akileraarutit B-t akilerneqarsimasut. Siumoortumik nalunaarsuisimaguit, akileraarutinut B-nut akileeqqusissummik tigusaqartassaatit. Taakkualu akilerukkit Akileraartarnermut Aqutsisoqarfimmut nalunaarnertut isigineqassaaq.

source: Indberetning af udbytte. Når selskaberne indberetter udbytte, giver dette signal om en indkomst.
kl_gl: Iluanaarutisianik nalunaaruteqarneq. Ingerlatseqatigiiffiit iluanaarutisianik nalunaaruteqaraangata isertitanik nalunaaruteqarnertut paasineqartarpoq.

source: Bemærk, at der går to måneder fra den måned, din indkomst vedrører, til din udbetaling af Suila-tapit. Fx udbetales Suila-tapit for januar måned i marts, for februar måned i april, osv.
kl_gl: Malugiuk, Suila-tapisiassatit qaammatit marluk sioqqullugit isertitanninngaanneermata. Ass. Martsimi Suila-tapit tunniunneqartut januarimeersuussapput.

source: Hvis du ikke har modtaget Suila-tapit, kan der være følgende forklaringer:
kl_gl: Suila-tapinik tigusaqarsimanngikkuit, makkua nassuiaataasinnaapput:

source: Manglende signal
kl_gl: Nalunaaruteqartoqarsimanngilaq

source: Din arbejdsgiver eller dit indhandlingssted har ikke indberettet din indkomst. Eller har indberettet for sent eller forkert. Måske har de slet ikke indberettet. På siden <a href="%(url)s">"Mine signaler"</a> kan du se hvilke oplysninger Skattestyrelsen har om dine indkomster. Hvis der mangler signal om indkomst fra arbejde og indhandling, så kontakt din arbejdsgiver eller dit indhandlingssted.
kl_gl: Sulisitsisut tunitsigisartakkalluunniit isertitannik nalunaarsuisimanngilaq. Imaluunniit kingusinaarluni kukkusumilluunniit nalunaarsuisimavoq. Imaassinnaavoq aamma nalunaaruteqartoqarsimanngitsoq.Quppernermi <a href="%(url)s">"Nalunaarutit uannut tunngasut"-ni</a> Akileraartarnermut Aqutsisoqarfiup isertitannut tunngatillugu paasissutissaatai takusinnaavatit.Suilisitsisunniit tunitsivigisartakkanniilluunnit nalunaaruteqartoqartoqarsimanngippat, taava sulisitsisut tunitsivigisartakkalluunniit attavigissavat.

source: Du har ikke givet signal
kl_gl: Nalunaartoqarsimanngilaq

source: Du er selvstændig erhvervsdrivende og har ikke indbetalt løbende B-skatter. Eller du har betalt et beløb, der er så stort, at Skattestyrelsens beregning viser, at du forventes at komme til at tjene over 500.000 kr. om året. Med forskudsregistrering på <a href="https://sullissivik.gl" target="_blank">Sullissivik.gl</a> kan du give os oplysninger om dine indkomster som selvstændig erhvervsdrivende. Ud fra din forskudsregistrering sender Skattestyrelsen månedlig opkrævning af B-skatter. Når du betaler dem, giver du os signal om din indkomst.
kl_gl: Namminersorlutit inuussutissarsiummik ingerlataqaruit akileraarutinullu B-nut akiliisarsimanngikkuit, imaluunniit akiliutigisimasatit ima qaffasitsigisimappata, 500.000 koruunit sinnerlugit isertitaqarnissat naatsorsuutigineqalerluni Suila-tapinik tunineqanngitsoorsinnaavutit. Siumoortumik nalunaarsuiffimmik <a href="https://sullissivik.gl" target="_blank">Sullissivik.gl -mi</a> immersuillutit isertitarnik nalunaarsuisinnaavutit, nalunaarsukkatillu tunngavigalugit akileraarutinut b-nut akiligassinneqartalerlutit. Taamalioruit naatsorsorneqarsinnaalissaaq Suila-tapinik pisinnaanersutit.

source: Signal om høj indkomst
kl_gl: Isertitat qaffasinnerinik nalunaarut

source: Ved forventet årsindkomst mellem 475.000-500.000 kr.
kl_gl: Isertitariumaagassatut naatsorsuutigisatit 475.000 koruunit 500.000 koruuninillu akornanniipput.

source: Da Skattestyrelsen har registeret, at du har en forventet årsindkomst på 475.000 – 500.000 kr., udbetales beløbet ikke endnu. Det betyder følgende:
kl_gl: Isertitatit 475.000 koruunit aamma 500.000 koruunit akornanniippata, Suila-tapisiassatit utaqqisinneqarallassapput. Tamanna isumaqarpoq:

source: Hvis Skattestyrelsen i løbet af året fortsat modtager oplysninger, der viser, at du forventer at have en årsindkomst på 475.000-500.000 kr., vil du ikke modtage Suila-tapit en gang om måneden. Du modtager i stedet én samlet udbetaling for månederne januar 2025 til november 2025 i januar 2026.
kl_gl: Isertitatit ukioq naallugu 475.000 koruunit 500.000 koruunillu akornanniippata, Ukioq 2025 januarimiit novemberimut Suila-tapisiassatit ukioq 2026 januarimi aatsaat tunniunneqassapput.

source: Hvis Skattestyrelsen i løbet af året modtager oplysninger, der viser, at din forventede årsindkomst er under 475.000 kr., vil Skattestyrelsen igangsætte månedlige udbetalinger. Det sker den tredje tirsdag i hver måned.
kl_gl: Akileraartarnermut Aqutsisoqarfik nalunaarfigineqarsimappat ukiumut isertitatavit 475.000 koruunit ataakkaat, qaammatikkaartumik Suila-tapisisisarnissat aallartinneqassaaq. Tamanna pisarpoq qaammatit tamaasa, marlunngornerit pingajuanni.

source: Hvis din samlede indkomst viser sig at være over 500.000 kr., er du ikke i målgruppen for Suila-tapit.
kl_gl: Ukiumut isertitavit 500.000 koruunit sinnerpatigit, Suila-tapisinissannut isertitatit qaffasippallaalissapput.

source: Ved forventet årsindkomst der overstiger 500.000 kr.
kl_gl: Isertitariumaagassatut naatsorsuutigisatit 500.000 koruuninit qaffasinnerupput

source: Din forventede indkomst er for høj til, at du er i målgruppen for Suila-tapit. Skattestyrelsen forventer, at din årsindkomst overstiger 500.000 kr. Det er beregnet på baggrund af de informationer Skattestyrelsen har om dine indtægter.
kl_gl: Ukiumut isertitatit 500.000 koruuninit qaffasinneruppata, isertitatit Suila-tapisisinnaanissannut qaffasippallaarput. Akileraartarnermut Aqutsisoqarfiup paasissutissat pissarsiarisimasai tunngavigalugit isertitatit naatsorsorneqarsimapput.

source: Forskellige signaler
kl_gl: Nalunaarnerit assigiinngitsut

source: Skattestyrelsen har oplysninger om, at du de seneste år har haft indkomster, der varierer meget fra måned til måned. Eller indkomster fra udbytte. Det giver Skattestyrelsen signaler, der peger i forskellige retninger. Udbetaling afventer et klarere signal.
kl_gl: Akileraartarnermut Aqutsisoqarfiup paasissutissaat pissarsiarisimasai malillugit isertitatit qaammammiit qaammammut allanngorarput, imaluunniit sinneqartoorutinit iluanaarutisisimavutit. Akileraartnermut Aqutsisoqarfik ersarinnerusunik paasissutissaateqalernissaanut Suila-tapisassatit utaqqisinneqarput.

source: Et andet signal
kl_gl: Nalunaarneq alla

source: Suila-tapit er et beskæftigelsesfradrag der udbetales til borgere med indkomster i form af lønindkomst, indhandlingsbeløb, overskud ved selvstændig virksomhed samt modtaget udbyttebetaling. Hvis dine indkomster stammer fx fra uddannelsesstøtte, alderspension eller sociale ydelser, er du ikke berettiget til Suila-tapit.
kl_gl: Suila-tapit sulinermut ilanngaataapput, innuttaasunut sulinermik inuussutissarsiuteqartunut, tunisernermi iseritaqartunut, namminersorluni inuussutissarsiummik ingerlatami isertitaqartunut aamma sinneqartoruutinit iluanaarutisialinnut tunniunneqartarlutik. Isertitatit ilinniagaqarnersiutaappata, utoqqalinersiutininngaanneerpata, pisortanilluunniit ikiorsiissutaappata, Suila-tapisisinnaanngilatit.

source: Du har ikke NemKonto
kl_gl: NemKontoqanngilatit

source: Kontakt din bank for at få NemKonto. Hvis du mangler MitID for at få NemKonto, så kontakt Borgerservice i kommunen.
kl_gl: NemKontotaarniarlutit aningaaseriviit attavigiuk MitId amigaatigigukku NemKontotaarnissannut kommunimi innuttaasunik sullissivik attavigiuk.

source: Beløbet du skal modtage er under 100 kr.
kl_gl: Aningaasat tigusassatit 100 koruuninit ikinnerupput

source: Det er kun beløb på 100 kr. eller mere, der udbetales månedligt. Hvis det samlede beløb, du skal have udbetalt, er mindre end 100 kr., vil udbetalingen blive overført til næste måned.
kl_gl: 100 koruunit amerlanerilluunniit qaammammut tunniunneqartartussaapput. Katillugit aningaasat tunniunneqartussat 100 koruuninit minneruppata qaammatip tulllianut nuunneqassapput.

source: Du er ikke fuldt skattepligtig til Grønland
kl_gl: Kalaallit Nunaannut tamakkiisumik akileraartussaatitaanngilatit

source: Du kan kun få Suila-tapit, hvis du er fuldt skattepligtig til Grønland.
kl_gl: Kalaallit nunaanni tamakkiisumik akileraartussaatitaaguit Suila-tapinik pisinnaavutit.

source: Borgersøgning
kl_gl: Innutaasumik ujaasigit

source: Mit overblik
kl_gl: Tamaasa isigalugit

source: Mit estimerede Suila-tapit
kl_gl: Suila-tapisiassatut naatsorsuutigisinnaasakka

source: Her ser du sammenhængen mellem din forventede årsindkomst og den gennemsnitlige månedlige Suila-tapit udbetaling. De indtægter, der indgår i beregningsgrundlaget, er overskud fra indhandling, overskud som selvstændig erhvervsdrivende, lønindkomster samt udbytte.
kl_gl: Uani isertitariumaagassatut naatsorsuutigisavit qaammammullu agguaqatigiissillugit Suila-tapisiariumaagassativit qanoq ataqatigiinneri takusinnaavatit. Naatsorsuinermi kisitsisit tunngavigineqartartut tunisanit iluanaarutineersuupput, namminersorluni inuussutissarsiummik ingerlatamit sinneqartoorutiineersuupput, sulinermi inuussutissarsiummit isertitaneersuupput aamma sinneqartoorutinit iluanaarutisianeersuullutik.

source: Kan du ikke se dine tal?
kl_gl: Suila-tapisiassatit takusinnaanngiligit?

source: Hvis Skattestyrelsen i løbet af året modtager oplysninger, der viser, at du forventer at have en årsindkomst på 475.000-500.000 kr., vil du ikke modtage Suila-tapit en gang om måneden. Det er, fordi din estimerede årsindkomst er tæt på den øvre grænse på 500.000 kr. for at være berettiget til Suila-tapit. Du modtager i stedet én samlet udbetaling for månederne januar 2025 til november 2025 i januar 2026.
kl_gl: Akileraartnermut Aqutsisoqarfik nalunaarfigineqarsimappat ukiumut isertitariumaagassatit 475.000 koruunit 500.000 koruunillu akornanniittut, qaammatikkaartumik Suila-tapinik tunineqartassanngilatit. Tassunga pissutaavoq Suila-tapisisinnaanermut isertitatut 500.000 koruunit killigitinneqarmata. Tassunga taarsiullugu ukioq 2025-mi qaammatini januarimiit novemberip tungaanut tapisiassatit ukioq 2026-mi januarimi tunniunneqarumaarput.

source: Hvis din årsindkomst er under 70.000 kr. eller over 500.000 kr., vil du ikke modtage Suila-tapit, og dine tal vises derfor ikke på grafen.
kl_gl: Isertitavit 70.000 koruunit ataappagit 500.000 koruunilluunniit qaangerpagit Suila-tapisisassanngilatit. Taammammat titartakkami Suila-tapisiassarnik ersitsoqanngilaq.

source: "Mit overblik" er dit overblik over kommende og tidligere udbetalinger af Suila-tapit for indeværende år.
kl_gl: "Paasissutissat uannut tunngasut" tassaapput ukioq manna Suila-tapisiariumaakkannut aammalu Suila-tapisiarisimasannut takussutissat.

source: Her får du et overblik over de vigtigste beløb og datoer, og en oversigt over dine forventede månedlige Suila-tapit udbetalinger.
kl_gl: Paasissutissani kisitsisit ullullu ilinnut pingaarutillit takusinnaavatit aammalu qaammatikkaartumik Suila-tapisiariumaakkannut nalunaarsukkat.

source: Bemærk, at beløbene er vejledende, og kan ændre sig helt frem til den endelige udbetaling.
kl_gl: Malugiuk aningaasat annertussusaat missingersuutaannaammata tunniunneqarnissaatalu tungaanut allannguuteqarsinnaammata.

source: Modregning
kl_gl: Akiitsunik matussusiineq

source: Hvis du har gæld til det offentlige, kan der ske modregning af op til en tredjedel af beløbet inden udbetaling. Modregning betyder, at du modtager et lavere beløb, fordi dele af beløbet er brugt til at afdrage på din gæld til det offentlige. Eventuelle modregninger fremgår ikke af oplysningerne her på siden. Er der sket modregning vil du modtage brev herom i din e-Boks.
kl_gl: Pisortanut akiitsoqaruit, Suila-tapisiassavit tunniunneqannginnerini taakkua pingajorarterutaat akiitsunnut akiliutigitinneqaqqaarsinnaapput. Akiitsunik matussusiineq isumaqarpoq; illit pisortanut akiitsoqarnerit peqqutigalugu aningaasat ilaat akitsunnut akilersuutitut ilanngaatigineqarmata aningaasanik ikinnerusunik illit tigusaqartutit. Akiitsunut akiliisinneqarluni ilanngaatsinneq maana quppernikkut paasissutigineqanngilaq. Naatsorsuusiortoqareerpat e-boksikkut allagarsiumaarputit.

source: Næste udbetalingsdato
kl_gl: Tunniussinissap tullia

source: Næste forventede beløb til udbetaling
kl_gl: Tunniussinissap tullianut tunniunneqartussatut naatsorsuutigineqartut amerlassusaat

source: Forventet beløb til udbetaling for hele %(year)s
kl_gl: %(year)s-mi Suila-tapit tunniunneqartussatut naatsorsuutigineqartut

source: Forventet årsindkomst fra arbejde
kl_gl: Ukiumut sulinermi isertitariumaagassatut naatsorsuutigineqartut

source: Gem estimering
kl_gl: Naatsorsukkat toqqukkit

source: Udbetalingspause
kl_gl: Pisartakkanik unitsitsigallarneq

source: Du har sat dine udbetalinger på pause.
kl_gl: Tigusartakkatit unitsikkallarpatit

source: Dine udbetalinger er sat på pause. Du har oplyst Skattestyrelsen, at dine udbetalinger skal sættes på pause.
kl_gl: Tunniunneqartartut unitsinneqarallarsimapput. Akileraartarnermut Aqutsisoqarfik tigusartakkavit unitsinneqarallarnissaanik paasitissimavat.

source: Din årsindtægt er manuelt estimeret.
kl_gl: Ukiumut isertitariumaagassatit nammineq kisitaapput.

source: Din estimerede årsindtægt er manuelt beregnet af Skattestyrelsen. Det er den manuelt beregnede årsindtægt, der ligger til grund for estimeringen af dit årlige Suila-tapit.
kl_gl: Ukiumut isertitariumaagassatit Akileraartarnermut Aqutsisoqarfimmit nammineq kisinneqarsimapput. Namminerluni kisitaq ukiumut Suila-tapisiariumaagassannut tunngavigineqarpoq.

source: Skift til automatisk estimering
kl_gl: Naatsorsorneqarsimasut nammineq kisitsisartumut naatsorsortikkit

source: Bemærk!
kl_gl: Malugiuk!

source: Der bliver kun foretaget udbetalinger, hvis Skattestyrelsen har modtaget signal fra arbejdsmarkedet i form af indberetning af løn fra arbejdsgivere, betalte B-skatter, indberetning af indhandling fra indhandlingssteder, eller oplysning om udloddet udbytte fra selskaber.
kl_gl: Akileraartarnermut Aqutsisoqarfik taamaallaat tunniussisinnaavoq suliffeqarfinnit nalunaarfigineqarsimaguni, nalunaarnerit tassaasinnaapput aningaasarsianik nalunaarsuinerit, akileraarutinik b-nik akiliinerit, tunitsivinnit tunisanik nalunaaruteqarnerit imaluunniit sinneqartoorutinit iluanaarutisianik nalunaaruteqarnerit.

source: Du modtager ikke en udbetaling, hvis næste udbetalingsbeløb er mindre end 100 kr. Beløbet vil blive overført til næste måned.
kl_gl: Tunniunneqartussat 100 koruunit ataappagitigit, qaammatip tullianut nuunneqassapput.

source: Sæt udbetalinger på pause
kl_gl: Tunniunneqartartut unitsikkallakkit

source: Hvis du ikke ønsker at modtage den månedlige udbetaling af Suila-tapit, har du nu mulighed for at sætte udbetalingerne på pause. Pausen varer, så længe du ønsker det.
kl_gl: Suila-tapisiassatit qaammatikkaartumik tigusarusunngikkukkit unitsitsigallarnissannik periarfissaqalerputit. Unitsitsigallarnerup sivisussusaa nammineerlutit aalajangissavat.

source: Hvis du er berettiget, mister du ikke retten til Suila-tapit. Du modtager en årsopgørelse i august næste år, der viser, hvor meget Suila-tapit du har til gode eller har modtaget for meget.
kl_gl: Suila-tapisisinnaatitaaguit pisinnaatitaanerit annaanavianngilat. Aappaagu aggustimi ukiumut isertitarisimasatit kisinneqarsimaleriarpata takuneqarsinnaalerumaarpoq Suila-tapinik tigunngitsuugaqarsimanersutit, tigusatilluunniit amerlavallaarsimanersut.

source: Notater
kl_gl: Nalunaarsukkat

source: Mine signaler
kl_gl: Nalunaarutit uannut tunngasut

source: Mine signaler - få information om beregningsgrundlaget for dit Suila-tapit
kl_gl: Nalunaarnerit uannut tunngasut - Suila-tapinnut naatsorsuinermi tunngavigineqarsimasut uani paasisaqarfigikkit.

source: Årsopgørelse
kl_gl: Ukiumoortumik naatsorsuineq

source: Genoptag udbetalinger
kl_gl: Pisartakkatit aallarteqqikkit

source: Pause i udbetalinger
kl_gl: Tunniunneqartarnerinik unitsitigallarneq

source: Udbetalinger for %(year)s
kl_gl: %(year)s-mi Tunniussinerit

source: Information
kl_gl: Paasissutissiineq

source: Forventet udbetalingsdato
kl_gl: Ulloq tunniussivissatut naatsorsuutigineqartoq

source: Suila-tapit udbetales d. 3. tirsdag i måneden. Udbetalingen er altid for indkomster to måneder forinden. Fx får du kun udbetalt Suila-tapit den 3. tirsdag i maj, hvis Skattestyrelsen har modtaget signal fra arbejdsmarkedet for marts måned.
kl_gl: Suila-tapit qaammatit tamaasa qaammatip marlunngornerisa pingajuanni tunniunneqartarput. Tunniussineq qaammatinik marlunnik kingumoortumik pisarpoq. Ass. Suila-tapit tunniunneqarsinnaapput maajip marlunngornerisa pingajuanni, Akileraartarnermut Aqutsisoqarfiup nalunaarutit marsiminngaanneersut tingusimappagit.

source: Forventet beløb til udbetaling
kl_gl: Aningaasat tunniunneqartussatut naatsorsuutigineqartut

source: Det forventede beløb til udbetaling er baseret på din estimerede årsindkomst. Din estimerede årsindkomst genberegnes hver gang, Skattestyrelsen modtager nye oplysninger. Fx hvis en arbejdsgiver indsender lønoplysninger. Bemærk, at Skattestyrelsen kan foretage modregning på op til en tredjedel af det udbetalte beløb, hvis du har gæld til det offentlige.
kl_gl: Aningaasanut tunniunneqartussartussatut naatsorsorneqarsimasunut ukiumut isertitariumaagassatut naatsorsuutigineqartut tunngaviupput. Akileraartarnermut Aqutsisoqarfik paasissutissanik nutaanik tigusigaangami, ukiumut isertitariumaagassarnut naatsorsuutaasunik naatsorsueqqittarpoq. Ass. sulisitsisoq akissarsianut paasissutissanik nutaanik nassiussigaangat. Malugiuk, Pisortanut akiitsoqaruit Akileraartarnermut Aqutsisoqarfik akiitsunnik matussusiiniarluni Suila-tapisiassavit tunniunneqannginnerani pingajoraarterutaat ilanngaatigeqqaarsinnaammagit.

source: Forklaring af statusbeskeder
kl_gl: Nalunaarutit nassuiaatisartaat

source: Beløb fastlagt. Din årsindkomst er estimeret, og der er fastlagt beløb for din kommende Suila-tapit udbetaling.
kl_gl: Tunniunneqartussat aalajangerneqarsimapput. Ukiumut isertitariumaagassatit naatsorneqarsimapput, Suila-tapisiassatillu aalajangerneqarsimapput.

source: Sendt til udbetaling: Din Suila-tapit udbetaling er sendt til din NemKonto.
kl_gl: Tunniunneqartussat ingerlateqqinneqarsimapput: Suila-tapisiassatit Nemkontonnut nassiunneqareerput.

source: Udbetaling gennemført: Udbetalingen af Suila-tapit for den pågældende måned er afsluttet.
kl_gl: Tunniunneqartussat naammassereerput: Suila-tapit qaammammi uani tunniunneqarumaarput.

source: Fejl i udbetaling: Der er opstået en fejl under udbetaling af din Suila-tapit. Kontakt Borgerservice for yderligere information.
kl_gl: Tunniussinissaq iluatsinngitsoorpoq: Suila-tapit tunniunneqarnissaanni iluatsinngitsoortoqarpoq. Annertunerusunik paasisaqarusukkuit innuttaasunut sullissivik attavigiuk.

source: Afventer udbetaling: Din forventede årsindkomst er 475.000 kr. – 500.000 kr. Dine Suila-tapit udbetalinger starter, når Skattestyrelsen er mere sikker på, om din årsindkomst berettiger dig til Suila-tapit.
kl_gl: Tunniussinissaq utaqqisinneqarpoq: Ukiumut isertitassatut naatsorsuutigisatit 475.000 kr. – 500.000 kr. akornanniipput. Suila-tapisiassavit tunniunneqartissaat aallartikkumaarput Akileraartarnermut Aqutsisoqarfiup qularnaarpagu ukiumut isertitatit Suila-tapisinissannut qaffasippallaanngitsut.

source: e-Boks-beskeder
kl_gl: e-Boksimukartut
