Repository: magenta-aps/beskaeftigelsestilskud
Catalog: suila/suila/locale/kl/LC_MESSAGES/django.po
Languages: kl_gl

source: Her ser du en liste med de e-Boks-beskeder, vi kan sende til borgeren. Dette er for at vi kan verificere at de ser korrekte ud.
kl_gl: Uani e-Boksimut nassiunneqartussat eqqortuunersut takusinnaavatit.

source: Måned
kl_gl: Qaammat

source: Type: opgørelse
kl_gl: Suussusaa: Naatsorsuineq

source: Type: afventer
kl_gl: Suussusaa: Utaqqisinneqartoq

source: Åbn
kl_gl: Ammasoq

source: Send
kl_gl: Nassiuguk

source: Bekræftelse
kl_gl: Uppernarsaat

source: Er du sikker på at du vil afsende e-Boks-beskeden?
kl_gl: e-Boksimut nassiussilerputit, ingerlaqqissavit?

source: Nej
kl_gl: Naamik

source: Ja
kl_gl: Aap

source: Her stammer oplysningerne fra
kl_gl: Paasissutissat ukunanngaanneerput

source: A-indkomst og indhandling
kl_gl: Aningaasarsiat A-t aamma Pisanik tunisineq

source: Oplysningerne om A-indkomst stammer fra arbejdsgiveres lønindberetninger og oplysninger om indhandling fra indhandlingssteder sendt til Skattestyrelsen. Hvis du mener, at oplysningerne er forkerte, så henvend dig til din arbejdsgiver eller dit indhandlingssted.
kl_gl: Isertitat A-t pillugit paasissutissat, sulisitsisut akissarsiat pillugit nalunaarutaannit, tunisallu pillugit paasissutissat tunitsiviit nalunaarutaannit tunngavilinnik Akileraartarnermut Aqutsisoqarfik paasissutissaateqarpoq. Paasissutissat eqqunngitsuusorigukkit, taava sulisitsisunnut tunitsivigisartakkannulluunniit erseqqinnerusumik paasiniaassaatit.

source: B-indkomst
kl_gl: Isertitat B-t

source: Oplysning om betalt B-skat stammer fra din egen indbetaling af B-skat på baggrund af din forskudsregistrering. Du kan altid ændre din forskudsregistrering på <a href="https://sullissivik.gl" target="_blank">Sullissivik.gl</a>, hvis du mener at den er forkert.
kl_gl: Akileraarutit B-t akilerneqarsimasut pillugit paasissutissat illit nammineq siumoortumik nalunaarsuisimanikkut akileraarutinik B-nik akilertagarninngaanneerput. Isumaqaruit kukkusoqarsimasoq siumoortumik nalunaarsukkatit allanngortissinnaavatit, uani: <a href="https://sullissivik.gl" target="_blank">Sullissivik.gl</a>

source: Udbytte
kl_gl: Iluanaarutisiat

source: Oplysning om udbytte stammer fra selskabernes indberetning af udloddet udbytte til dig. Hvis du har modtaget udbytte sidste år, forventer Skattestyrelsen, at du også modtager udbytte i år. På den måde påvirker oplysninger om udbytte fra tidligere år beregningen af din forventede indkomst for i år.
kl_gl: Sinneqartoorutinit iluanaarutisiat pillugit paasissutissat iluanaarutisianit ilinnut tunniunneqarsimasutut ingerlatseqatigiiffinniit nalunaarutigeqarsimapput. Ukioq kingulleq iluanaarutisisimaguit Akileraartarnermik aqutsisoqarfiup ilimagissavaa ukioq manna aamma iluanaarutisiumaartutit. Taamaattumik ukioq manna isertitariumaagassatut naatsorsukkani ukioq kingulleq iluanaarutisiarisimasatit sunnerneqassapput.

source: Oversigt over dine signaler
kl_gl: Nalunaarutaasimasut allattorsimaneri

source: Her ser du en liste med de signaler Skattestyrelsen har modtaget.
kl_gl: Uani nalunaarutaasimasut Akileraartarnermut Aqutsisoqarfiup tigusimasai allattorsimapput.

source: Data på Suila.gl opdateres når arbejdsgiverne indberetter løn og når indhandlingssteder indrapporterer indhandling. Vær opmærksom på, at data vises med forsinkelse. Hver måned trækkes de senest tilgængelige data i forbindelse med din udbetaling.
kl_gl: Sulisitsisut tunitsiviilluunniit eqqortumik nalunaarsuisimappat, qaammatip suliffigisavit tunitsiveqarfigisavilluunnit kingorna ullut 15-it 30-illu missanni qaangiunneranni, paasissutissat takusinnaalissavatit.

source: Oplysning om B-indkomst kan vises med forsinkelse. Systemet trækker de senest tilgængelige oplysninger lige inden den månedlige udbetaling beregnes.
kl_gl: Akileraarutit B-t akilerneqarnikut paasissutissartai ullut 14-t qaangiukkaangata takuneqarsinnaalertarput.

source: Data på Suila.gl opdateres når selskaber indberetter udbetalt udbytte. Vær opmærksom på, at data vises med forsinkelse. Hver måned trækkes de senest tilgængelige data i forbindelse med din udbetaling.
kl_gl: Iluanaarutisiat, ingerlatseqatigiiffiit inatsit malillugit nalunaaruteqareernerisa kingorna naliginnaasumik ullut 15-it aamma 30-it missaanni qaangiukkaangata takuneqarsinnaalertarput.

source: Tilføj notat
kl_gl: Nalunaarsukkamik ilanngussigit

source: Opret notat
kl_gl: Nalunaarusiorit

source: Forfatter
kl_gl: Allattoq

source: Besked
kl_gl: Nalunaarut

source: Filer
kl_gl: Filit

source: Du har ikke en profil på Suila.gl
kl_gl: Ilinnut tunngasunik suila.gl-imi paasissutissaateqanngilagut

source: Du er logget ind på Suila.gl med MitID, men du har ikke en profil tilknyttet dit CPR-nr. De mest sandsynlige årsager til, at du ikke har en profil er, at:
kl_gl: Suila.gl-imut MitID atorlugu iserputit, CPR-normunnulli attumaassutilinnik paasissutissaateqanngilagut. Pissutaasinnaasut ukuupput:

source: Du ikke har indkomst i Grønland eller at du ikke er fuldt skattepligtig til Grønland. Du kan kun få Suila-tapit, hvis du er fuldt skattepligtig til Grønland.
kl_gl: Kalaallit Nunaanni isertitaqanngilatit tamakkiisumilluunniit akileraartussaatitaanak. Suila-tapinik taamaallaat pisinnaavutit tamakkiisumik Kalaallit Nunaannut akileraartaruit.

source: Suila endnu ikke har modtaget dine indkomstinformationer. Hvis du netop er begyndt at arbejde i Grønland, kan der gå en kortere periode, før du får en profil på Suila.gl.
kl_gl: Suilami paasissutissat ilinnut tunngasut suli tiguneqarsimanngillat. Kalaallit Nunaanni sulilerlaajuguit piffissaq ingerlaqqaarallassaaq, Suila.gl-imi paasissutissat ilinnut tunngasut takusinnaalernissaannut.

source: Her kan du finde mere information om Suila-tapit:
kl_gl: Uani Suila-tapinut tunngatillugu paasisaqarnerusinnaavutit.

source: På <a href="%(link)s">Sullissivik.gl</a>
kl_gl: <a href="%(link)s">Sullissivik.gl</a> -imi

source: Hos <a href="%(link)s">Skattestyrelsen</a>
kl_gl: <a href="%(link)s">Akilernaartermut Aqutsisoqarfimmi</a>

source: <a href="%(link)s">Suila-tapit på Facebook</a>
kl_gl: <a href="%(link)s">Suila-tapit facebookimi</a>

source: Du kan kontakte Borgerservice hos Skattestyrelsen, hvis du har spørgsmål. Find mere information på <a href="%(link)s">aka.gl</a>
kl_gl: Allanik apeqqutissaqaruit Akileraartarnermut Aqutsisoqarfiup innuttaasunut sullissivia attavigiuk. Aamma <a href="%(link)s">aka.gl-imi</a> paasisaqarnerusinnaavutit.

source: Liste over borgere
kl_gl: Innuttaasut pillugit allattukkat

source: Filtre
kl_gl: Immikkoortitikkat

source: Søg
kl_gl: Ujaasigit

source: Velkommen %(name)s
kl_gl: %(name)s Tikilluarit

source: %(amount)s kr.
kl_gl: %(amount)s koruunit

source: January
kl_gl: Januaari

source: February
kl_gl: Februaari

source: March
kl_gl: Marsi

source: April
kl_gl: Apriili

source: May
kl_gl: Maaji

source: June
kl_gl: Juuni

source: July
kl_gl: Juuli

source: August
kl_gl: Aggusti

source: September
kl_gl: Septembari

source: October
kl_gl: Oktobari

source: November
kl_gl: Novembari

source: December
kl_gl: Decembari

# alt. month
source: January
kl_gl: Januaarip

# alt. month
source: February
kl_gl: Februaarip

# alt. month
source: March
kl_gl: Marsip

# alt. month
source: April
kl_gl: Apriilip

# alt. month
source: May
kl_gl: Maajip

# alt. month
source: June
kl_gl: Juunip

# alt. month
source: July
kl_gl: Juulip

# alt. month
source: August
kl_gl: Aggustip

# alt. month
source: September
kl_gl: Septembarip

# alt. month
source: October
kl_gl: Oktobarip

# alt. month
source: November
kl_gl: Novembarip

# alt. month
source: December
kl_gl: Decembarip

source: Foreløbigt beløb
kl_gl: Tunniunneartussatut naatsorsuutaagallartut

source: Beløb fastlagt
kl_gl: Tunniunneqartussat aalajangerneqarsimapput

source: Rate: %(rate_number)s
kl_gl: Akigititaq: %(rate_number)s

source: Navn
kl_gl: Ateq

source: CPR-nummer
kl_gl: CPR-normu

source: Adresse
kl_gl: Najugaq

source: Status
kl_gl: Killiffik

source: Lønindkomst
kl_gl: Sulinermi aningaasarsiat

source: Indhandling
kl_gl: Tunisineq

source: Betalt B-skat
kl_gl: Akileraarutit b-t akilerneqarsimasut

source: Pensionsindbetaling
kl_gl: Soraarnerussutisiassanut akiliutit

source: Betalte B-skatter
kl_gl: Akileraarutit B-t akilerneqarsimasut

source: Signaltype
kl_gl: Nalunaarutip suussusaa

source: Indeværende måned
kl_gl: Una qaammat

source: Samlet for året
kl_gl: Ukiumut katillugit

source: Beløb
kl_gl: Aningaasat
